Revit 2024 API
SymbolTypeId.MV Property
 Symbol mV, indicating unit Millivolts.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId MV { get; }
Visual Basic
Public Shared ReadOnly Property MV As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ MV {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace